
/* Class = "UIButton"; accessibilityLabel = "SignUpButton"; ObjectID = "4U6-rc-Cap"; */
"4U6-rc-Cap.accessibilityLabel" = "SignUpButton";

/* Class = "UIButton"; normalTitle = "Sign up for free"; ObjectID = "4U6-rc-Cap"; */
"4U6-rc-Cap.normalTitle" = "Sign up for free";

/* Class = "UILabel"; text = "Already have an account?"; ObjectID = "6Vd-gk-svB"; */
"6Vd-gk-svB.text" = "Already have an account?";

/* Class = "UIButton"; normalTitle = "The longest country name ever"; ObjectID = "Mjk-wm-alH"; */
"Mjk-wm-alH.normalTitle" = "The longest country name ever";

/* Class = "UIButton"; normalTitle = "Sign up with Google"; ObjectID = "NK2-6U-6cX"; */
"NK2-6U-6cX.normalTitle" = "Sign up with Google";

/* Class = "UITextField"; accessibilityLabel = "SignUpPassword"; ObjectID = "Tbg-EL-dza"; */
"Tbg-EL-dza.accessibilityLabel" = "SignUpPassword";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "Tbg-EL-dza"; */
"Tbg-EL-dza.placeholder" = "Password";

/* Class = "UILabel"; text = "Log in"; ObjectID = "gPf-qN-NDZ"; */
"gPf-qN-NDZ.text" = "Log in";

/* Class = "UITextField"; accessibilityLabel = "SignUpEmail"; ObjectID = "l9R-60-VBL"; */
"l9R-60-VBL.accessibilityLabel" = "SignUpEmail";

/* Class = "UITextField"; placeholder = "Email address"; ObjectID = "l9R-60-VBL"; */
"l9R-60-VBL.placeholder" = "Email address";

/* Class = "UILabel"; accessibilityLabel = "SignUpError"; ObjectID = "rbq-cx-c1j"; */
"rbq-cx-c1j.accessibilityLabel" = "SignUpError";

/* Class = "UILabel"; text = "Password should be at least 6 characters."; ObjectID = "rbq-cx-c1j"; */
"rbq-cx-c1j.text" = "Password should be at least 6 characters.";

/* Class = "UILabel"; text = "OR"; ObjectID = "unP-Wm-DUW"; */
"unP-Wm-DUW.text" = "OR";
